/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logicool. All rights reserved.";
CFBundleDisplayName = "Logicool カメラ設定";
CFBundleGetInfoString = "© 2016 Logicool. All rights reserved.";
CFBundleName = "Logicool カメラ設定";